[{"id":"55b0ce82a4e0b5f8696e6842","address":"Минск, Слободская, 75","cost":"360$","date":1437624000000,"roomCount":1,"description":"Сдам квартиру по адресу Минск, Слободская, 75 на длительный срок без посредников. Сдается 1-комнатная квартира по ул. Слободская 75, со всем необходимым для жизни. По договору. Отличное состояние, стеклопакеты, металлическая дверь, застекленная лоджия, телефон,два больших шкафа-купе, бытовая техника (стиральная машина, плита, духовой шкаф, холодильник). Большой угловой стол для компьютера, диван, кресло, телевизор. Пол - ламинат/плитка. + хорошие соседи :)","contacts":"80296542132","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e6843","address":"Минск, Жудро, 45","cost":"400$","date":1437624000000,"roomCount":1,"description":"Сдам квартиру по адресу Минск, Жудро, 45 на длительный срок без посредников. Сдам 1-комнатную квартиру по ул. Жудро 45. Встроенная кухня, полный набор бытовой техники: новый холодильник, стиральная машина, телевизор. Встроенные шкафы. на полу ламинат, с\\у в современном кафеле, псевдобиде. Сдается по договора на длительный срок. Оплата: 430 + залог, но коммуналку Вы не оплачиваете!! Либо 400 + залог + комм пл.","contacts":"80444762583","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e6844","address":"Минск, Фабричная, 12","cost":"200$","date":1437624000000,"roomCount":1,"description":"Сдам квартиру по адресу Минск, Фабричная, 12 на длительный срок без посредников. сдается 1 комн квартира около тракторного завода для двух девушек на год по договору. Хозяйка может привезти 2-ое спальное место. Есть стиральная машина, свч,чайник,холодильник.Можно заключить договор на интернет.только одну две девушки","contacts":"80339046192","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e6845","address":"Минск, казинца, 107","cost":"390$","date":1437537600000,"roomCount":3,"description":"Сдам квартиру по адресу Минск, казинца, 107 на длительный срок без посредников. Уютная квартира в зеленом районе! Расположение: 15 мин транспортом от ст.м. Институт культуры. Квартира в хорошем состоянии (на данный момент идёт завершение косметического ремонта), аккуратная, чистая: стеклопакеты, вся необходимая мебель, холодильник, телевизор, стиральная машина. Две отдельные комнаты (кровать, шкаф в каждой комнате), одна- проходная (раскладной диван, секция), в коридоре шкаф-купе.","contacts":"80296782242","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e6846","address":"Минск, К.Маркса, 21","cost":"550$","date":1437624000000,"roomCount":2,"description":"Сдам квартиру по адресу Минск, К.Маркса, 21 на длительный срок без посредников. сдам кв-ру на длительный срок. Мебель частично,кухня,шкаф,телевизор.Хороший ремонт.Ламинат в комнатах ,новые межкомнатные двери,навесные потолки,обои новые,в ванне плитка,стеклопакеты,двойные двери.Аренда+коммунальные услуги.предоплата в первый месяц за два месяца,потом помесячно.все официально,налог оплачивается за счет хозяйки.Студентам не беспокоить!.предпочтение,парням.мужчинам.Аккуратным,платежеспособным,порядочным людям,или семье из двух человек.","contacts":"80293247526","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e6847","address":"Минск, Одинцова, 118","cost":"250$","date":1437537600000,"roomCount":1,"description":"Сдам квартиру по адресу Минск, Одинцова, 118 на длительный срок без посредников. Сдается 1-комнатная квартира в Минске, 7 мин. пешком от метро Каменная горка, раздельный санузел, квартира приличного вида, все удобства, холодильник, стиральная машина. Без комиссий и накруток, на длительный срок, только адекватным людям. 250$ + коммуналка. На телефон НЕ ОТВЕЧАЮ. Звоните по ВАЙБЕРУ +79265827852","contacts":"89265827852","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e6848","address":"Минск, Камайская, 14","cost":"600$","date":1437537600000,"roomCount":2,"description":"Сдам квартиру по адресу Минск, Камайская, 14 на длительный срок без посредников. Сдается 2х комнатная квартира в новостройке с дизайнерским ремонтом, первое заселение. Экологически чистый район «Лебяжий»,свой детский дворик, парковка. Вся необходимая для проживания мебель и техника присутствует. Микроволновая печь, духовой шкаф, индукционная электроплита, электрочайник, холодильник, стиральная машина, утюг и гладильная доска, телевизор. Интернет и телевидение. Долгосрочная аренда по договору с залогом. Без животных.","contacts":"80296166545","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e6849","address":"Минск, Золотая Горка, 10","cost":"450$","date":1437537600000,"roomCount":2,"description":"Сдам квартиру по адресу Минск, Золотая Горка, 10 на длительный срок без посредников. квартира на длительный срок в тихом центре Минска, рядом ЦУМ , метро Я.Коласа, мебель, бытовая техника, встроеный шкаф-купе","contacts":"80298066720","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e684a","address":"Минск, Слободская, 137","cost":"350$","date":1437537600000,"roomCount":1,"description":"Сдам квартиру по адресу Минск, Слободская, 137 на длительный срок без посредников. 2 этаж 9 этажного дома квартира с хорошим ремонтом готова к проживанию. 5 минут ходьбы до ст.метро \"Малиновка\". Предпочтительно сдается квартира семье на длительный срок.","contacts":"80295789705","source":"http://www.hatu.by/"},{"id":"55b0ce82a4e0b5f8696e684b","address":"Минск, Рокоссовского, 64","cost":"500$","date":1437537600000,"roomCount":3,"description":"Сдам квартиру по адресу Минск, Рокоссовского, 64 на длительный срок без посредников. Сдается на длительный срок! Отличная квартира с шикарным видом на весь город! Современный ремонт,мебель,вся бытовая техника, телевидение, интернет. Все необходимое для комфортного проживания! Рядом ТД \"Палесье\", кулинария, пиццерия, ресторан, магазины, восточный авто вокзал, гипермаркет \"ГИППО\", хорошая транспортная доступность. Все в шаговой доступности. НЕ АГЕНСТВО!","contacts":"80291335588","source":"http://www.hatu.by/"}]